Repository: StephenArg/Trinote
Catalog: Trinote/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, hi, hu, it, pl, ru

source: Rounded Box
ar: مربع بزوايا مستديرة
cs: Zaoblený obdélník
de: Abgerundeter Kasten
es: Caja redondeada
fr: Boîte arrondie
hi: गोल कोनों वाला बॉक्स
hu: Lekerekített doboz
it: Riquadro arrotondato
pl: Zaokrąglony prostokąt
ru: Скруглённый прямоугольник

source: Same login as the Trilium web app (session, not ETAPI)
ar: نفس تسجيل الدخول كتطبيق ويب Trilium (جلسة وليس ETAPI)
cs: Stejné přihlášení jako webová aplikace Trilium (relace, ne ETAPI)
de: Gleiche Anmeldung wie die Trilium-Web-App (Sitzung, nicht ETAPI)
es: Mismo inicio de sesión que la web de Trilium (sesión, no ETAPI)
fr: Même connexion que l’app web Trilium (session, pas ETAPI)
hi: Trilium वेब ऐप जैसा लॉगिन (सत्र, ETAPI नहीं)
hu: Ugyanaz a bejelentkezés, mint a Trilium webappban (munkamenet, nem ETAPI)
it: Stesso accesso dell’app web Trilium (sessione, non ETAPI)
pl: To samo logowanie co w aplikacji webowej Trilium (sesja, nie ETAPI)
ru: Тот же вход, что в веб-приложении Trilium (сессия, не ETAPI)

source: Save
ar: حفظ
cs: Uložit
de: Speichern
es: Guardar
fr: Enregistrer
hi: सहेजें
hu: Mentés
it: Salva
pl: Zapisz
ru: Сохранить

source: Saved on this device. Your edit will upload when you're back online.
ar: تم الحفظ على هذا الجهاز. سيتم رفع التعديل عند عودة الاتصال.
cs: Uloženo v tomto zařízení. Úpravy se nahrají, až budete znovu online.
de: Auf diesem Gerät gespeichert. Ihre Bearbeitung wird hochgeladen, sobald Sie wieder online sind.
es: Guardado en este dispositivo. La edición se subirá cuando vuelvas a estar en línea.
fr: Enregistré sur cet appareil. Votre modification sera envoyée lorsque vous serez de nouveau en ligne.
hi: इस डिवाइस पर सहेजा गया। ऑनलाइन होने पर आपका संपादन अपलोड होगा।
hu: Mentve ezen az eszközön. A szerkesztés feltöltődik, ha újra online leszel.
it: Salvato su questo dispositivo. La modifica verrà caricata quando tornerai online.
pl: Zapisano na tym urządzeniu. Edycja zostanie wysłana po ponownym połączeniu z siecią.
ru: Сохранено на этом устройстве. Изменение загрузится, когда вы снова будете в сети.

source: Saved Servers
ar: الخوادم المحفوظة
cs: Uložené servery
de: Gespeicherte Server
es: Servidores guardados
fr: Serveurs enregistrés
hi: सहेजे गए सर्वर
hu: Mentett kiszolgálók
it: Server salvati
pl: Zapisane serwery
ru: Сохранённые серверы

source: Scheme
ar: المخطط
cs: Schéma
de: Schema
es: Esquema
fr: Schéma
hi: स्कीम
hu: Séma
it: Schema
pl: Schemat
ru: Схема

source: Search
ar: بحث
cs: Hledat
de: Suche
es: Buscar
fr: Rechercher
hi: खोजें
hu: Keresés
it: Cerca
pl: Szukaj
ru: Поиск

source: Search by OpenStreetMap Nominatim
ar: البحث بواسطة OpenStreetMap Nominatim
cs: Hledání: OpenStreetMap Nominatim
de: Suche von OpenStreetMap Nominatim
es: Búsqueda de OpenStreetMap Nominatim
fr: Recherche par OpenStreetMap Nominatim
hi: OpenStreetMap Nominatim द्वारा खोज
hu: Keresés: OpenStreetMap Nominatim
it: Ricerca di OpenStreetMap Nominatim
pl: Wyszukiwanie: OpenStreetMap Nominatim
ru: Поиск: OpenStreetMap Nominatim

source: Search Error
ar: خطأ في البحث
cs: Chyba vyhledávání
de: Suchfehler
es: Error de búsqueda
fr: Erreur de recherche
hi: खोज त्रुटि
hu: Keresési hiba
it: Errore di ricerca
pl: Błąd wyszukiwania
ru: Ошибка поиска

source: Search for a place
ar: ابحث عن مكان
cs: Hledat místo
de: Nach einem Ort suchen
es: Buscar un lugar
fr: Rechercher un lieu
hi: कोई स्थान खोजें
hu: Hely keresése
it: Cerca un luogo
pl: Szukaj miejsca
ru: Поиск места

source: Search notes
ar: بحث في الملاحظات
cs: Hledat poznámky
de: Notizen durchsuchen
es: Buscar notas
fr: Rechercher des notes
hi: नोट खोजें
hu: Jegyzetek keresése
it: Cerca note
pl: Szukaj notatek
ru: Поиск заметок

source: Search notes…
ar: بحث في الملاحظات…
cs: Hledat poznámky…
de: Notizen durchsuchen …
es: Buscar notas…
fr: Rechercher des notes…
hi: नोट खोजें…
hu: Jegyzetek keresése…
it: Cerca note…
pl: Szukaj notatek…
ru: Поиск заметок…

source: Search query problem: %@
ar: مشكلة في استعلام البحث: %@
cs: Problém v dotazu: %@
de: Problem in der Suchanfrage: %@
es: Problema en la búsqueda: %@
fr: Problème dans la recherche : %@
hi: खोज क्वेरी में समस्या: %@
hu: Hiba a keresésben: %@
it: Problema nella ricerca: %@
pl: Problem z zapytaniem: %@
ru: Ошибка в запросе: %@

source: Search your notes
ar: ابحث في ملاحظاتك
cs: Prohledejte své poznámky
de: Durchsuchen Sie Ihre Notizen
es: Busca en tus notas
fr: Recherchez dans vos notes
hi: अपने नोट खोजें
hu: Keresés a jegyzetekben
it: Cerca nelle tue note
pl: Przeszukaj notatki
ru: Ищите по заметкам

source: Searching…
ar: جارٍ البحث…
cs: Vyhledávání…
de: Suche läuft …
es: Buscando…
fr: Recherche…
hi: खोज रहा है…
hu: Keresés…
it: Ricerca…
pl: Wyszukiwanie…
ru: Поиск…

source: Select All Cards
ar: تحديد كل البطاقات
cs: Vybrat všechny karty
de: Alle Karten auswählen
es: Seleccionar todas las tarjetas
fr: Sélectionner toutes les cartes
hi: सभी कार्ड चुनें
hu: Összes kártya kijelölése
it: Seleziona tutte le schede
pl: Zaznacz wszystkie karty
ru: Выбрать все карточки

source: Select Cards
ar: تحديد بطاقات
cs: Vybrat karty
de: Karten auswählen
es: Seleccionar tarjetas
fr: Sélectionner des cartes
hi: कार्ड चुनें
hu: Kártyák kijelölése
it: Seleziona schede
pl: Zaznacz karty
ru: Выбрать карточки

source: Server is syncing
ar: الخادم يزامن
cs: Server se synchronizuje
de: Server synchronisiert
es: El servidor se está sincronizando
fr: Le serveur se synchronise
hi: सर्वर सिंक हो रहा है
hu: A kiszolgáló szinkronizál
it: Il server sta sincronizzando
pl: Serwer synchronizuje
ru: Сервер синхронизируется

source: Server password
ar: كلمة مرور الخادم
cs: Heslo serveru
de: Serverpasswort
es: Contraseña del servidor
fr: Mot de passe serveur
hi: सर्वर पासवर्ड
hu: Kiszolgáló jelszava
it: Password server
pl: Hasło serwera
ru: Пароль сервера

source: Server Status
ar: حالة الخادم
cs: Stav serveru
es: Estado del servidor
fr: État du serveur
hi: सर्वर स्थिति
hu: Kiszolgáló állapota
it: Stato server
pl: Stan serwera
ru: Состояние сервера

source: Server syncing %lld/%lld changes…
ar: مزامنة الخادم: %lld/%lld من التغييرات…
cs: Synchronizace serveru: %lld/%lld změn…
de: Server synchronisiert %lld/%lld Änderungen …
es: Sincronización del servidor: %lld/%lld cambios…
fr: Synchronisation du serveur : %lld/%lld modifications…
hi: सर्वर सिंक: %lld/%lld बदलाव…
hu: Kiszolgáló szinkronizálása: %lld/%lld módosítás…
it: Sincronizzazione server: %lld/%lld modifiche…
pl: Synchronizacja serwera: %lld/%lld zmian…
ru: Синхронизация сервера: %lld/%lld изменений…

source: Set Limit…
ar: تعيين الحد…
cs: Nastavit limit…
de: Limit festlegen …
es: Definir límite…
fr: Définir la limite…
hi: सीमा तय करें…
hu: Korlát beállítása…
it: Imposta limite…
pl: Ustaw limit…
ru: Задать лимит…

source: Settings
ar: الإعدادات
cs: Nastavení
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्स
hu: Beállítások
it: Impostazioni
pl: Ustawienia
ru: Настройки

source: Share
ar: مشاركة
cs: Sdílet
de: Teilen
es: Compartir
fr: Partager
hi: साझा करें
hu: Megosztás
it: Condividi
pl: Udostępnij
ru: Поделиться

source: Share a note from its details panel to see it here.
ar: شارِك ملاحظة من لوحة التفاصيل لعرضها هنا.
cs: Sdílejte poznámku z panelu podrobností, aby se zobrazila zde.
de: Teilen Sie eine Notiz über das Detailfenster, um sie hier zu sehen.
es: Comparte una nota desde su panel de detalles para verla aquí.
fr: Partagez une note depuis son panneau de détails pour la voir ici.
hi: इसे यहाँ देखने के लिए विवरण पैनल से किसी नोट को साझा करें।
hu: Osszon meg egy jegyzetet a részletek panelről, hogy itt megjelenjen.
it: Condividi una nota dal pannello dettagli per vederla qui.
pl: Udostępnij notatkę z panelu szczegółów, aby pojawiła się tutaj.
ru: Поделитесь заметкой из панели сведений, чтобы она появилась здесь.

source: Share link…
ar: رابط المشاركة…
cs: Odkaz ke sdílení…
de: Freigabelink …
es: Enlace compartido…
fr: Lien de partage…
hi: लिंक साझा करें…
hu: Megosztási hivatkozás…
it: Link di condivisione…
pl: Link udostępniania…
ru: Ссылка для общего доступа…

source: Shared note
ar: ملاحظة مشتركة
cs: Sdílená poznámka
de: Geteilte Notiz
es: Nota compartida
fr: Note partagée
hi: साझा नोट
hu: Megosztott jegyzet
it: Nota condivisa
pl: Udostępniona notatka
ru: Общая заметка

source: Shared notes
ar: ملاحظات مشتركة
cs: Sdílené poznámky
de: Geteilte Notizen
es: Notas compartidas
fr: Notes partagées
hi: साझा नोट
hu: Megosztott jegyzetek
it: Note condivise
pl: Udostępnione notatki
ru: Общие заметки

source: Shared notes…
ar: ملاحظات مشتركة…
cs: Sdílené poznámky…
de: Geteilte Notizen …
es: Notas compartidas…
fr: Notes partagées…
hi: साझा नोट…
hu: Megosztott jegyzetek…
it: Note condivise…
pl: Udostępnione notatki…
ru: Общие заметки…

source: Sharing
ar: مشاركة
cs: Sdílení
de: Freigabe
es: Compartido
fr: Partage
hi: साझाकरण
hu: Megosztás
it: Condivisione
pl: Udostępnianie
ru: Общий доступ

source: Sharing ✓
ar: مشترك ✓
cs: Sdíleno ✓
de: Geteilt ✓
es: Compartido ✓
fr: Partagé ✓
hi: साझा ✓
hu: Megosztva ✓
it: Condiviso ✓
pl: Udostępniono ✓
ru: Общий доступ ✓

source: Sharing requires connection
ar: المشاركة تتطلب اتصالاً
cs: Sdílení vyžaduje připojení
de: Teilen erfordert eine Verbindung
es: Compartir requiere conexión
fr: Le partage nécessite une connexion
hi: साझाकरण के लिए कनेक्शन चाहिए
hu: A megosztáshoz kapcsolat szükséges
it: La condivisione richiede la connessione
pl: Udostępnianie wymaga połączenia
ru: Для общего доступа нужно подключение

source: Sharing unavailable (protected note)
ar: المشاركة غير متاحة (ملاحظة محمية)
cs: Sdílení není k dispozici (chráněná poznámka)
de: Teilen nicht verfügbar (geschützte Notiz)
es: Compartir no disponible (nota protegida)
fr: Partage indisponible (note protégée)
hi: साझाकरण उपलब्ध नहीं (संरक्षित नोट)
hu: Megosztás nem elérhető (védett jegyzet)
it: Condivisione non disponibile (nota protetta)
pl: Udostępnianie niedostępne (chroniona notatka)
ru: Общий доступ недоступен (защищённая заметка)

source: Show Archived
ar: إظهار المؤرشف
cs: Zobrazit archivované
de: Archivierte anzeigen
es: Mostrar archivadas
fr: Afficher les archives
hi: संग्रहित दिखाएँ
hu: Archiváltak megjelenítése
it: Mostra archiviate
pl: Pokaż zarchiwizowane
ru: Показывать архивные

source: Show note details
ar: إظهار تفاصيل الملاحظة
cs: Zobrazit podrobnosti poznámky
de: Notizdetails anzeigen
es: Mostrar detalles de la nota
fr: Afficher les détails de la note
hi: नोट विवरण दिखाएँ
hu: Jegyzet részleteinek megjelenítése
it: Mostra dettagli nota
pl: Pokaż szczegóły notatki
ru: Показать сведения о заметке

source: Show on map
ar: إظهار على الخريطة
cs: Zobrazit na mapě
de: Auf der Karte zeigen
es: Mostrar en el mapa
fr: Afficher sur la carte
hi: मानचित्र पर दिखाएँ
hu: Megjelenítés a térképen
it: Mostra sulla mappa
pl: Pokaż na mapie
ru: Показать на карте

source: Showing cached data
ar: عرض البيانات المخبأة
cs: Zobrazují se uložená data
de: Zwischengespeicherte Daten werden angezeigt
es: Mostrando datos en caché
fr: Affichage des données en cache
hi: कैश डेटा दिखाया जा रहा है
hu: Gyorsítótárazott adatok megjelenítése
it: Visualizzazione dati in cache
pl: Wyświetlane są dane z pamięci podręcznej
ru: Показаны кэшированные данные

source: Showing cached results (title match only)
ar: عرض نتائج مخبأة (تطابق العنوان فقط)
cs: Uložené výsledky (pouze název)
de: Zwischengespeicherte Ergebnisse (nur Titel)
es: Mostrando resultados en caché (solo título)
fr: Résultats en cache (titre seulement)
hi: कैश परिणाम (केवल शीर्षक)
hu: Gyorsítótárazott találatok (csak cím)
it: Risultati in cache (solo titolo)
pl: Wyniki z pamięci podręcznej (tylko tytuł)
ru: Показаны кэшированные результаты (только заголовок)

source: Sign in and connect to your server to save.
ar: سجّل الدخول واتصل بالخادم لحفظ التغييرات.
cs: Chcete-li ukládat, přihlaste se a připojte se k serveru.
de: Melden Sie sich an und verbinden Sie sich mit Ihrem Server, um zu speichern.
es: Inicia sesión y conéctate a tu servidor para guardar.
fr: Connectez-vous et reliez-vous à votre serveur pour enregistrer.
hi: सहेजने के लिए साइन इन करें और अपने सर्वर से कनेक्ट करें।
hu: Jelentkezzen be és csatlakozzon a kiszolgálóhoz a mentéshez.
it: Accedi e connettiti al server per salvare.
pl: Zaloguj się i połącz z serwerem, aby zapisać.
ru: Войдите и подключитесь к серверу, чтобы сохранить.

source: Sign in to create notes.
ar: سجّل الدخول لإنشاء ملاحظات.
cs: Chcete-li vytvářet poznámky, přihlaste se.
de: Melden Sie sich an, um Notizen zu erstellen.
es: Inicia sesión para crear notas.
fr: Connectez-vous pour créer des notes.
hi: नोट बनाने के लिए साइन इन करें।
hu: Jegyzetek létrehozásához jelentkezzen be.
it: Accedi per creare note.
pl: Zaloguj się, aby tworzyć notatki.
ru: Войдите, чтобы создавать заметки.

source: Sign Out
ar: تسجيل الخروج
cs: Odhlásit se
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hi: साइन आउट
hu: Kijelentkezés
it: Esci
pl: Wyloguj
ru: Выйти

source: Sign Out?
ar: تسجيل الخروج?
cs: Odhlásit se?
de: Abmelden?
es: ¿Cerrar sesión?
fr: Se déconnecter ?
hi: साइन आउट?
hu: Kijelentkezés?
it: Disconnettere?
pl: Wylogować się?
ru: Выйти?

source: Slate
ar: أردواز
cs: Břidlice
de: Schiefer
es: Pizarra
fr: Ardoise
hi: स्लेट
hu: Pala
it: Ardesia
pl: Łupek
ru: Сланец

source: Some notes could not be updated (%lld failed).
ar: تعذّر تحديث بعض الملاحظات (فشل %lld).
cs: Některé poznámky se nepodařilo aktualizovat (selhalo: %lld).
de: Einige Notizen konnten nicht aktualisiert werden (%lld fehlgeschlagen).
es: No se pudieron actualizar algunas notas (%lld fallaron).
fr: Certaines notes n’ont pas pu être mises à jour (%lld échecs).
hi: कुछ नोट अपडेट नहीं हो सके (%lld विफल)।
hu: Néhány jegyzet nem frissíthető (%lld sikertelen).
it: Impossibile aggiornare alcune note (%lld non riuscite).
pl: Niektóre notatki nie mogły zostać zaktualizowane (niepowodzeń: %lld).
ru: Не удалось обновить некоторые заметки (сбоев: %lld).

source: Sort
ar: فرز
cs: Řazení
de: Sortieren
es: Ordenar
fr: Trier
hi: क्रमबद्ध करें
hu: Rendezés
it: Ordina
pl: Sortuj
ru: Сортировка

source: Sort by Title (A–Z)
ar: ترتيب حسب العنوان (أ-ي)
cs: Řadit podle názvu (A–Z)
de: Nach Titel sortieren (A–Z)
es: Ordenar por título (A–Z)
fr: Trier par titre (A–Z)
hi: शीर्षक से क्रमबद्ध करें (क-ह)
hu: Rendezés cím szerint (A–Z)
it: Ordina per titolo (A-Z)
pl: Sortuj według tytułu (A–Z)
ru: Сортировать по названию (А–Я)

source: Sort by Title (Z–A)
ar: ترتيب حسب العنوان (ي-أ)
cs: Řadit podle názvu (Z–A)
de: Nach Titel sortieren (Z–A)
es: Ordenar por título (Z–A)
fr: Trier par titre (Z–A)
hi: शीर्षक से क्रमबद्ध करें (ह-क)
hu: Rendezés cím szerint (Z–A)
it: Ordina per titolo (Z-A)
pl: Sortuj według tytułu (Z–A)
ru: Сортировать по названию (Я–А)

source: Source
ar: المصدر
cs: Zdroj
de: Quelle
es: Origen
hi: स्रोत
hu: Forrás
it: Sorgente
pl: Źródło
ru: Источник

source: Start Sync
ar: بدء المزامنة
cs: Spustit synchronizaci
de: Synchronisation starten
es: Iniciar sincronización
fr: Lancer la synchro
hi: सिंक शुरू करें
hu: Szinkronizálás indítása
it: Avvia sincronizzazione
pl: Rozpocznij synchronizację
ru: Начать синхронизацию

source: Starting. Loading, please wait.
ar: جارٍ البدء. يرجى الانتظار.
cs: Načítání, čekejte prosím.
de: Wird gestartet. Bitte warten.
es: Iniciando. Cargando, espere.
fr: Démarrage. Chargement, veuillez patienter.
hi: लोड हो रहा है, कृपया प्रतीक्षा करें।
hu: Betöltés, kérjük várjon.
it: Avvio. Caricamento, attendere.
pl: Ładowanie, proszę czekać.
ru: Запуск. Загрузка, подождите.

source: Starting…
ar: جارٍ البدء…
cs: Spouštění…
de: Wird gestartet …
es: Iniciando…
fr: Démarrage…
hi: शुरू हो रहा है…
hu: Indítás…
it: Avvio…
pl: Uruchamianie…
ru: Запуск…

source: Status
ar: الحالة
cs: Stav
es: Estado
fr: Statut
hi: स्थिति
hu: Állapot
it: Stato
ru: Статус

source: Stay signed in (Remember me)
ar: البقاء مسجلاً (تذكرني)
cs: Zůstat přihlášen (Zapamatovat si mě)
de: Angemeldet bleiben (Merken)
es: Mantener sesión (Recordarme)
fr: Rester connecté (Se souvenir de moi)
hi: साइन इन रहें (मुझे याद रखें)
hu: Bejelentkezve marad (Emlékezz rám)
it: Resta connesso (Ricordami)
pl: Pozostań zalogowany (Zapamiętaj mnie)
ru: Оставаться в системе (Запомнить меня)

source: Stop sharing
ar: إيقاف المشاركة
cs: Zastavit sdílení
de: Freigabe beenden
es: Dejar de compartir
fr: Arrêter le partage
hi: साझाकरण बंद करें
hu: Megosztás leállítása
it: Interrompi condivisione
pl: Zatrzymaj udostępnianie
ru: Отключить общий доступ

source: Stop sharing selected notes?
ar: إيقاف مشاركة الملاحظات المحددة؟
cs: Zastavit sdílení vybraných poznámek?
de: Freigabe der ausgewählten Notizen beenden?
es: ¿Dejar de compartir las notas seleccionadas?
fr: Arrêter le partage des notes sélectionnées ?
hi: चयनित नोट का साझाकरण बंद करें?
hu: Leállítja a kijelölt jegyzetek megosztását?
it: Interrompere la condivisione delle note selezionate?
pl: Zatrzymać udostępnianie wybranych notatek?
ru: Отключить общий доступ для выбранных заметок?

source: Sub-note
ar: ملاحظة فرعية
cs: Podřízená poznámka
de: Untergeordnete Notiz
es: Subnota
fr: Sous-note
hi: उप-नोट
hu: Alárendelt jegyzet
it: Sottonota
pl: Podnotatka
ru: Подзаметка

source: Sub-notes
ar: ملاحظات فرعية
cs: Podřízené poznámky
de: Unter-Notizen
es: Subnotas
fr: Sous-notes
hi: उप-नोट
hu: Aljegyzetek
it: Sottonote
pl: Podnotatki
ru: Подзаметки

source: Sunset
ar: غروب
cs: Západ slunce
de: Sonnenuntergang
es: Atardecer
fr: Coucher de soleil
hi: सूर्यास्त
hu: Naplemente
it: Tramonto
pl: Zachód słońca
ru: Закат

source: Switches to its dark version when Trinote is in dark mode.
ar: يتحول إلى نسخته الداكنة عندما يكون Trinote في الوضع الداكن.
cs: Když je Trinote v tmavém režimu, přepne se na tmavou verzi.
de: Wechselt zur dunklen Variante, wenn Trinote im Dunkelmodus ist.
es: Cambia a su versión oscura cuando Trinote está en modo oscuro.
fr: Passe à sa version sombre lorsque Trinote est en mode sombre.
hi: Trinote के डार्क मोड में होने पर इसका डार्क संस्करण दिखता है।
hu: Sötét módban a Trinote a sötét változatára vált.
it: Passa alla versione scura quando Trinote è in modalità scura.
pl: Przełącza się na wersję ciemną, gdy Trinote jest w trybie ciemnym.
ru: Переключается на тёмный вариант, когда Trinote в тёмном режиме.

source: Syncing %lld/%lld changes…
ar: جارٍ مزامنة %lld/%lld من التغييرات…
cs: Synchronizace %lld/%lld změn…
de: %lld/%lld Änderungen werden synchronisiert …
es: Sincronizando %lld/%lld cambios…
fr: Synchronisation de %lld/%lld modifications…
hi: %lld/%lld बदलाव सिंक हो रहे हैं…
hu: %lld/%lld módosítás szinkronizálása…
it: Sincronizzazione di %lld/%lld modifiche…
pl: Synchronizacja %lld/%lld zmian…
ru: Синхронизация: %lld/%lld изменений…

source: Syncing %lld/%lld notes…
ar: مزامنة %1$lld/%2$lld ملاحظة…
cs: Synchronizace %1$lld/%2$lld poznámek…
de: Synchronisiere %1$lld/%2$lld Notizen …
es: Sincronizando %1$lld/%2$lld notas…
fr: Synchronisation %1$lld/%2$lld notes…
hi: %1$lld/%2$lld नोट सिंक…
hu: %1$lld/%2$lld jegyzet szinkronizálása…
it: Sincronizzazione %1$lld/%2$lld note…
pl: Synchronizacja %1$lld/%2$lld notatek…
ru: Синхронизация %1$lld/%2$lld заметок…

source: Syncing changes
ar: جارٍ مزامنة التغييرات
cs: Synchronizace změn
de: Änderungen werden synchronisiert
es: Sincronizando cambios
fr: Synchronisation des modifications
hi: बदलाव सिंक हो रहे हैं
hu: Módosítások szinkronizálása
it: Sincronizzazione delle modifiche
pl: Synchronizowanie zmian
ru: Синхронизация изменений

source: Syncing…
ar: جارٍ المزامنة…
cs: Synchronizace…
de: Synchronisiere …
es: Sincronizando…
fr: Synchronisation…
hi: सिंक हो रहा है…
hu: Szinkronizálás…
it: Sincronizzazione…
pl: Synchronizacja…
ru: Синхронизация…

source: Template
ar: قالب
cs: Šablona
de: Vorlage
es: Plantilla
fr: Modèle
hi: टेम्पलेट
hu: Sablon
it: Modello
pl: Szablon
ru: Шаблон

source: Test Connection
ar: اختبار الاتصال
cs: Otestovat připojení
de: Verbindung testen
es: Probar conexión
fr: Tester la connexion
hi: कनेक्शन टेस्ट करें
hu: Kapcsolat tesztelése
it: Test connessione
pl: Testuj połączenie
ru: Проверить соединение

source: The board's configuration could not be read.
ar: تعذّرت قراءة إعدادات اللوحة.
cs: Konfiguraci tabule se nepodařilo načíst.
de: Die Konfiguration des Boards konnte nicht gelesen werden.
es: No se pudo leer la configuración del tablero.
fr: Impossible de lire la configuration du tableau.
hi: बोर्ड का कॉन्फ़िगरेशन पढ़ा नहीं जा सका।
hu: Nem sikerült beolvasni a tábla beállításait.
it: Impossibile leggere la configurazione della bacheca.
pl: Nie udało się odczytać konfiguracji tablicy.
ru: Не удалось прочитать настройки доски.

source: The card count turns red when the column holds more cards than its limit.
ar: يتحول عدد البطاقات إلى الأحمر عندما يتجاوز العمود حده.
cs: Počet karet zčervená, když sloupec obsahuje více karet, než je jeho limit.
de: Die Kartenanzahl wird rot, wenn die Spalte mehr Karten als ihr Limit enthält.
es: El contador de tarjetas se vuelve rojo cuando la columna supera su límite.
fr: Le nombre de cartes devient rouge lorsque la colonne dépasse sa limite.
hi: जब कॉलम में सीमा से अधिक कार्ड हों, तो कार्ड की गिनती लाल हो जाती है।
hu: A kártyaszám pirosra vált, ha az oszlopban több kártya van a korlátnál.
it: Il conteggio delle schede diventa rosso quando la colonna supera il suo limite.
pl: Liczba kart zmienia kolor na czerwony, gdy kolumna przekracza swój limit.
ru: Счётчик карточек становится красным, когда в столбце больше карточек, чем позволяет лимит.

source: The note could not be added to the board.
ar: تعذّرت إضافة الملاحظة إلى اللوحة.
cs: Poznámku se nepodařilo přidat na tabuli.
de: Die Notiz konnte nicht zum Board hinzugefügt werden.
es: No se pudo añadir la nota al tablero.
fr: Impossible d’ajouter la note au tableau.
hi: नोट को बोर्ड में जोड़ा नहीं जा सका।
hu: Nem sikerült a jegyzetet a táblához adni.
it: Impossibile aggiungere la nota alla bacheca.
pl: Nie udało się dodać notatki do tablicy.
ru: Не удалось добавить заметку на доску.

source: The note could not be deleted.
ar: تعذّر حذف الملاحظة.
cs: Poznámku se nepodařilo smazat.
de: Die Notiz konnte nicht gelöscht werden.
es: No se pudo eliminar la nota.
fr: Impossible de supprimer la note.
hi: नोट हटाया नहीं जा सका।
hu: Nem sikerült törölni a jegyzetet.
it: Impossibile eliminare la nota.
pl: Nie udało się usunąć notatki.
ru: Не удалось удалить заметку.

source: The root notebook cannot be moved.
ar: لا يمكن نقل دفتر الملاحظات الجذر.
cs: Kořenový poznámkový blok nelze přesunout.
de: Das Stamm-Notizbuch kann nicht verschoben werden.
es: El cuaderno raíz no se puede mover.
fr: Le carnet racine ne peut pas être déplacé.
hi: रूट नोटबुक को नहीं ले जा सकते।
hu: A gyökér jegyzetfüzet nem helyezhető át.
it: Il taccuino radice non può essere spostato.
pl: Notatnika głównego nie można przenieść.
ru: Корневой блокнот нельзя переместить.

source: The template chooses where its notes go (~template:newNoteDefaultParent).
ar: يحدد القالب مكان ملاحظاته (~template:newNoteDefaultParent).
cs: Šablona určuje, kam se její poznámky ukládají (~template:newNoteDefaultParent).
de: Die Vorlage bestimmt, wo ihre Notizen landen (~template:newNoteDefaultParent).
es: La plantilla decide dónde van sus notas (~template:newNoteDefaultParent).
fr: Le modèle choisit où vont ses notes (~template:newNoteDefaultParent).
hi: टेम्पलेट तय करता है कि उसके नोट कहाँ जाएँ (~template:newNoteDefaultParent)।
hu: A sablon határozza meg, hová kerülnek a jegyzetei (~template:newNoteDefaultParent).
it: Il modello sceglie dove vanno le sue note (~template:newNoteDefaultParent).
pl: Szablon decyduje, gdzie trafiają jego notatki (~template:newNoteDefaultParent).
ru: Шаблон сам выбирает, куда попадают его заметки (~template:newNoteDefaultParent).
